module.exports = {
	facultyList: [
		{
			id: '000001387',
			shortName: 'мехмат',
		},
		{
			id: '000000079',
			shortName: 'юр',
		},
		{
			id: '000001331',
			shortName: 'фило',
		},
		{
			id: '000000092',
			shortName: 'физкульт',
		},
		{
			id: '000001383',
			shortName: 'упр',
		},
		{
			id: '000001386',
			shortName: 'истор',
		},
		{
			id: '000001385',
			shortName: 'философ',
		},
		{
			id: '000000077',
			shortName: 'эконом',
		},
		{
			id: '000000065',
			shortName: 'физич',
		},
		{
			id: '000001388',
			shortName: 'социо',
		},
		{
			id: '000001389',
			shortName: 'психо',
		},
		{
			id: '000000035',
			shortName: 'бизнес',
		},
		{
			id: '000000025',
			shortName: 'биолог',
		},
		{
			id: '000001341',
			shortName: 'фвт',
		},
		{
			id: '000001332',
			shortName: 'гео',
		},
		{
			id: '000000073',
			shortName: 'химик',
		},
		{
			id: '000000089',
			shortName: 'архитект',
		},
		{
			id: '000000143',
			shortName: 'интех',
		},
		{
			id: '000000039',
			shortName: 'ниифиз',
		},
		{
			id: '000000049',
			shortName: 'фво',
		},
		{
			id: '000000070',
			shortName: 'новошахт',
		},
		{
			id: '000000438',
			shortName: 'ИМИСЭ',
		},
		{
			id: '000001338',
			shortName: 'комптехинфбез',
		},
		{
			id: '000001339',
			shortName: 'нанотехприбор',
		},
		// {
		//	id: '000000966',
		//	shortName: 'инпсих',
		// },
		{
			id: '000001340',
			shortName: 'радиотехупр',
		},
		{
			id: '000001335',
			shortName: 'упрэконэкол',
		},
		{
			id: '000002413',
			shortName: 'интеллектмат',
		},
		// {
		//	id: '000000038',
		//	shortName: 'нейрокиб',
		// },
		{
			id: '000000040',
			shortName: 'ниифох',
		},
		{
			id: '000000046',
			shortName: 'увц',
		},
		{
			id: '000002514',
			shortName: 'онлайнобуч',
		},
		{
			id: '000002608',
			shortName: 'капитаны',
		},
		// {
		//	id: '000000076',
		//	shortName: 'эконколледж',
		// },
		{
			id: '000000066',
			shortName: 'геленджик',
		},
		{
			id: '000002651',
			shortName: 'ибероамер',
		},
		{
			id: '000003059',
			shorName: 'межинтеллектмат',
		},
		{
		    id: '000007693',
	        shortName: 'ибероамер2',
		},
		{
			id: '000002794',
			shortName: 'инвоенобуч',
		}
	],
};
